/* Localized versions of Info.plist keys */

CFBundleName = "SampleCMPlugin";
CFBundleShortVersionString = "SampleCMPlugin version 0.0.1d1";
CFBundleGetInfoString = "SampleCMPlugin version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
